Repository: EduCodeBe/rmll-booth
Catalog: askforabooth/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Name of the association/group/community
fr: Nom de l'association / groupe / communauté
nl: Naam van de vereniging/groep/gemeenschap

source: Start year of the association/group/community
fr: Année de démarrage de l'association / groupe / communauté
nl: Oprichtingsjaar vereniging/groep/gemeenschap

source: Objectives and action fields
fr: Objectif(s) et champs d'action
nl: Doelstellingen en actieterrein

source: Number of members
fr: Effectif / Nombre de membres
nl: Aantal leden

source: City/state
fr: Ville / Région
nl: Stad/staat

source: Country
fr: Pays
nl: Land

source: Email address
fr: Adresse e-mail
nl: E-mailadres

source: Website
fr: Site internet

source: What will you show at the LSM village?
fr: Qu'allez-vous présenter ?
nl: Wat wenst u te tonen in het Libre Software Meeting dorp

source: Which size do you need for yout booth?
fr: Taille du stand souhaitée
nl: Hoeveel ruimte heeft u nodig voor uw stand?

source: We just want an estimation
fr: Nous voulons juste une estimation
nl: Gewoon een ruwe schatting

source: What will you sell?
fr: Allez-vous vendre des articles ? Si oui, quels types d'articles ?
nl: Wat zal u gaan verkopen?

source: GNU/Linux CD-ROM, t-shirts, books, stickers...
fr: T-shirts, livres, CDs de GNU/LInux, ...
nl: GNU/Linux CD-ROMs, T-shirts, boeken, stickers...

source: Specific needs
fr: Besoins spéciaux
nl: Specifieke noden

source: You will have WiFi, 220V, table and chairs
fr: Déjà fourni: WiFi, 220V, table et chaises.
nl: Draadloos internet, 220V, tafel en stoelen zijn standaard beschikbaar

source: Libre Village 2013
fr: Village du Libre 2013
nl: Libre Dorp 2013

source: Apply for a booth
fr: Requête de stand
nl: Een stand aanvragen

source: Submit
fr: Envoyer
nl: Indienen

source: Thank you
fr: Merci
nl: Dank u

source: We will contact you as soon as possible.
fr: Nous vous contacterons aussi vite que possible.
nl: We contacteren u zo spoedig mogelijk

source: French
fr: Français
nl: Frans

source: English
fr: Anglais
nl: Engels

source: Dutch
fr: Néerlandais
nl: Nederlands

source: Booth request for the Libre Village 2013
nl: Standaanvraag voor het Libre Dorp 2013
